[GUI]
_Sprache_=Language 
_Stadnardwerte_=Default Values  
_Hilfe_=Help 
_Über_=About 
_Einstellungen_=Settings 
_Quellcode_=Source code 
_Öffnen_=Open 
_Programmname_=Application name  
_Zusätzliche_Informationen_=Additional Information  
_Kürzel_=Abbreviation 
_Ausführlicher_Name_=Detailed name  
_Installationsordner_=Inst. folder 
_Autor_=Author 
_Email_=Email 
_Programmversion_=App version  
_Update_Version_=Update version  
_Update_Abgleich_=Update comp.  
_Zugehörige_Dateien_=Related files   
_Dateien_=Files 
_Ordners_=Folders 
_Exe_=Exe 
_Inhalt_=Content 
_Skripte_kompilieren_=Scripts to compile    
_Keine_=None 
_Eintrag_Entfernen_=Remove Entry  
_Icon_wählen_=Choose icon   
_Installationsdatei_generieren_=Generate installation file    
_Restdateien_beibehalten_=Keep remaining files   
_Schließen_=Close 
_Grundgerüst_=Grundgerüst 
_in_Entwicklung_=under development...  
_Dateien_hinzufügen_=Add files  
_Ordner_hinzufügen_=Add folders  
_Bitte_Warten_=Please wait...  
_Zu_kompilierende_Skripte_hinzufügen_=Add sctipts to compile   
_Icon_Datei_für_den_Skript___auswählen_=Choose icon file for the script _.         
_Kein_Icon_=No icon  
_Icon_= 
_Icon_löschen_=Remove icon   
_Erweitert_=Advanced 

[MessageBox]
_Fehler_=Error
_Es_wurden_keine_Hilfedateien_gefunden_=Help files couldn't be found!      
_Neuer_Quellcode_=New sourceode  
_Sie_sind_in_Begriff___=You are about to open a new sourcecode of another Application.`nAll your current settings of currently opened application will be lost.`n`nGrundgerüst needs to be restarted to continue.`n`nDo you want to continue? 
_Bitte_ein_gültiges_Autohotkey_Script_wählen_=Please select a valit AutoHotkey-Script!      
_Zugehörige_Dateien_müssen_sich_im_Pfad_des_Quellcodes_oder_einem_Unterordner_befinden_=Related files must be inside the folder or a subfolder`nof the Sourcecode.               
_Information_=Information 
_Das_Quellcode_Script_kann_nicht_zur_Auswahl_hinzugefügt_werden_=The sourcecode-script can't be added to the selection.          
_Die_Datei___konnte_nicht_zur_Auswahl_hinzugefügt_werden_da_diese_Datei_das_Quellcode_Script_ist_=The file "_" couldn't be added to the selection, because it's the sourcecode-script. 
_Die_Datei___konnte_nicht_zur_Auswahl_hinzugefügt_werden_da_diese_Datei_die_Standard_Lizenzdatei_des_Installers_ist_=The file "_" couldn't be added to the selection, because it's the standard license file of the Installer.       
_Der_Ordner_muss_sich_im_Pfad_des_Quellcodes_oder_einem_Unterordner_befinden_=The folder must be in the path of the sourcecode`nor in a subfolder.                 
_Achtung_=Attention! 
_Alle_Dateien_die_aus_diesem_Ordner_stammen_werden_ebenfalls_aus_der_Auswahl_entfernt_=All files from this folder will be removed from the selection!`nContinue?           
_Diese_Datei_gehört_zum_Grundgerüst_und_kann_nicht_entfernt_werden_=This file is related to Grundgerüst and can not be deleted.              
_test_=ich teste   
_Der_Kompiler_braucht_ungewöhnlich_lange_für_das_kompilieren_von___=The Compiler needs too long to compile _.        
_Zum_Ändern_der_Sprache_muss_Grundgerüst_neugestartet_werden__Alle_vorgenommenen_Änderungen_gehen_verloren_=To change the language Grundgerüst needs to be restarted.`nAll your current settings of currently opened application will be lost!`n`nDo you like to continue?               
[Einstellungen]
_Standardwerte_setzen_=Set default values    
 
_Tragen_Sie_hier_die_Standardwerte_für_neue_Projekte_ein_=Enter the default values for new projects:       
_OK_=OK 
_Abbrechen_=Cancel 
_Changelog_=Changelog 
_Eintrag_hinzufügen_=Add entry  
[Generate]
 

_In_Arbeit_=Processing... 
_Kompilieren_von___=Compiling _   
_Erstellen_der_Installationsdatei_=Creating installation file   
_Fertig_=Ready 
___mit_Grundgerüst_ausgestattet__Verknüpfung_für_schnelles_Kompilieren_="_" got a Grundgerüst!`nDo you like to create a shortcut for fast recompiling?                         
_sofort_Kompilieren_=fast compile   
